export default {
  title: [
    {
      subTitle: "干洁大气的组成",
      content:
        "大气是由混合气体、水汽和杂质组成的。干洁大气主要由78%的氮气、21%的氧气、0.93%的稀有气体、0.04%的二氧化碳以及0.03%的其他物质组成。",
      imageURL: "../../public/大气组成.png",
    },
    {
      subTitle: "什么是大气污染",
      content:
        "由于人类活动或自然过程引起某些物质进入大气中，比如煤炭等能源燃烧、工业生产、交通运输、建筑施工、秸秆露天焚烧、燃放烟花爆竹等过程排放二氧化硫、氮氧化物、挥发性有机物、氨、烟尘、粉尘等大气污染物进入大气环境中。当这些物质的浓度达到有害程度，以至破坏生态系统和人类正常生存和发展的条件，对人或物造成危害的现象叫做大气污染。",
      imageURL: "../../public/大气污染.png",
    },
  ],
};
