export default [
  {
    title: "治污降霾",
    value: [
      {
        subTitle: "干洁大气的组成",
        content: [
          "大气是由混合气体、水汽和杂质组成的。干洁大气主要由78%的氮气、21%的氧气、0.93%的稀有气体、0.04%的二氧化碳以及0.03%的其他物质组成。",
        ],
        imageURL: "../../public/大气组成.png",
      },
      {
        subTitle: "什么是大气污染",
        content: [
          "由于人类活动或自然过程引起某些物质进入大气中，比如煤炭等能源燃烧、工业生产、交通运输、建筑施工、秸秆露天焚烧、燃放烟花爆竹等过程排放二氧化硫、氮氧化物、挥发性有机物、氨、烟尘、粉尘等大气污染物进入大气环境中。当这些物质的浓度达到有害程度，以至破坏生态系统和人类正常生存和发展的条件，对人或物造成危害的现象叫做大气污染。",
        ],
        imageURL: "../../public/大气污染.png",
      },
      {
        subTitle: "大气环境具有自净能力",
        content: [
          "大气环境本身具有自净能力，可以使大气污染物稀释和清除。大气环境的自净能力受温度层结、风向、风速、湿度、地表性质等影响。当逆温现象发生时，空气的垂直交换受到阻碍，污染物只能在逆温层以下的大气环境中稀释混合，逆温层越低污染物稀释混合空间越小，空气污染越严重。",
        ],
        imageURL: "../../public/自净能力.png",
      },
      {
        subTitle: "大气污染的形成",
        content: [
          "伴随风速变小，污染物水平输送变慢，加上不利地形山前阻挡等因素，污染物不能及时扩散，污染愈发严重。当不利气象条件发生时，如果人为的生产和生活活动一如既往地排放污染物到大气环境中，污染便会持续累积加重并蔓延，污染连绵成片，污染气团随风流动，形成大范围的区域性空气重污染。",
        ],
        imageURL: "../../public/污染形成.png",
      },
      {
        subTitle: "我国大气污染的防治",
        content: [
          "我国通过立法、制定系列标准和规划防治大气污染，目的是改善环境空气质量，保护公众健康。进一步优化产业结构，“散乱污”企业整治，工业企业达标排放；优化能源结构，推动燃煤小锅炉的淘汰改造，着力发展清洁能源。优化运输结构，开展柴油货车超标排放的专项整治；优化用地结构，综合治理城市扬尘。加强督查巡查，严格依法监督管理。",
        ],
      },
      {
        subTitle: "防治大气污染，我们能做什么？",
        content: [
          "良好生态环境是最普惠的民生福祉，关注空气质量、大气污染防治人人有责。倡导绿色出行、减少污染物排放。提倡简约生活、养成节电习惯。举报污染行为、共建美丽中国。让我们携起手去了解、去支持、去参与大气污染防治美好的蓝天，需要你我的努力！",
        ],
        imageURL: "../../public/防止污染.png",
      },
    ],
  },
  {
    title: "守护碧水",
    value: [
      {
        subTitle: "水资源现状",
        content: [
          "许多人把地球想象为一个蔚蓝色的星球，其71%的表面积覆盖水。其实，地球上97.5%的水是咸水，只有2.5%是淡水。而在淡水中，将近70%冻结在南极和格陵兰的冰盖中，其余的大部分是土壤中的水分或是深层地下水，难以开采供人类使用。江河、湖泊、水库及浅层地下水等来源的水较易于开采供人类直接使用，但其数量不足世界淡水的1%，约占地球上全部水的0.007%。全球每年水资源降落在大陆上的降水量约为 110万亿立方米，扣除大气蒸发和被植物吸收的水量，世界上江河径流量约为42.7万亿立方米，按1995年的世界人口计算，每人每年可获得的平均水量为7300立方米。由于世界人口不断增加，这一平均数比较1970年已下降了37%。如果还不珍惜，最后一滴水将与血液等价（大自然的悲愤呼喊）",
        ],
        imageURL: "../../public/水资源现状.png",
      },
      {
        subTitle: "保护水资源，我们应该怎么做？",
        content: [
          "1、保护水资源，首先要全社会动员起来，改变传统的用水观念。要在全社会呼吁节约用水，一水多用，充分循环利用水。",
          "2、要树立惜水意识，建立起水资源危机意识，把节约水资源作为我们自觉的行为准则，采取多种形式进行水资源警示教育。",
          "3、必须合理开发水资源，避免水资源破坏。",
          "4、提高水资源利用率，减少水资源浪费。实现水资源重复利用。另外，利用经济杠杆调节水资源的有效利用。",
          "5、必须坚决执行水污染防治的监督管理制度，必须坚持谁污染谁治理的原则，严格执行环保一票否决制度，促进企业污水治理工作开展，最终实现水资源综合利用。扩展资料",
          "我国就是一个严重缺水的国家。海河、辽河、淮河、黄河、松花江、长江和珠江7大江河水系，均受到不同程度的污染。大量淡水资源集中在南方，北方淡水资源只有南方水资源的1/4。除了缺水，水污染问题也较突出。根据2001年对我国七大水系断面监测，达到三类水质可以进入自来水厂的最低要求的仅占29。5%，而劣五类水质却高达44%。由于工业废水的肆意排放，导致80%以上的地表水、地下水被污染。我国城市供水以地表水或地下水为主，或者两种水源混合使用。淡水资源总量为28000亿立方米，占全球水资源的6%，仅次于巴西、俄罗斯和加拿大，居世界第四位，但人均只有2300立方米。",
          "水污染已成为全球性的环境问题，对人类和生态系统的健康造成了严重威胁。个人行为的选择和改变对减少水污染起着至关重要的作用。接下来将探讨如何通过个人行为的改变来减少水污染的影响。",
        ],
        imageURL: "../../public/守护碧水.png",
      },
      {
        subTitle: "示例描述",
        content: [
          "某城市的一条河流由于工业排污和生活垃圾的排放，水质严重恶化。当地居民意识到水污染的严重性后，开始采取一系列个人行为的改变，如减少使用化学洗涤剂、垃圾分类、节约用水等。随着时间的推移，这些行为的变化使得河流的水质逐渐得到改善。",
        ],
        imageURL: "../../public/试例描述.png",
      },
      {
        subTitle: "具体做法",
        content: [
          "减少化学品使用：尽量减少洗涤剂、化妆品和个人护理产品中的化学物质排放，选择环保、无害的产品。",
          "垃圾分类与回收：正确分类垃圾，特别是对有害废弃物进行特殊处理，提高垃圾回收利用率，降低对水体的污染。",
          "节约用水：养成节约用水的习惯，减少不必要的用水，如避免长时间淋浴、洗手时关闭水龙头等。",
          "合理膳食：选择可持续、低污染的食品，减少肉类消费，降低农业排水对水体的污染。",
          "支持可持续产品：优先选择那些生产过程中对环境影响小的产品和服务，支持可持续发展的企业。",
        ],
        imageURL: "../../public/具体做法.png",
      },
      {
        subTitle: "注意事项",
        content: [
          "教育宣传：提高公众对水污染严重性的认识，了解个人行为改变对水环境的积极影响。",
          "科学引导：通过科学普及活动，引导公众正确处理垃圾、合理使用化学品和节约用水。",
          "立法与监管：政府应制定相关法律法规，规范企业和个人的行为，加强水体保护的监管力度。",
          "持续监测与反馈：建立水质监测体系，及时反馈水质状况，鼓励公众参与水环境保护的行动。",
          "科技创新：鼓励和支持企业研发更环保的产品和技术，通过科技创新降低生产过程中的水污染。",
        ],
        imageURL: "../../public/注意事项.png",
      },
      {
        subTitle: "相关建议",
        content: [
          "加强国际合作与交流：学习借鉴国际上在水环境保护方面的先进经验和做法，加强国际合作与交流。",
          "政策激励与优惠：政府可以通过税收优惠、补贴等政策激励企业和个人采取环保行为。推广环保组织与活动：支持和发展各类环保组织，鼓励公众参与各类环保活动，提高环保意识。",
          "媒体宣传与舆论引导：利用媒体平台广泛宣传水污染的危害和保护水环境的重要性，引导公众关注并参与水环境保护。",
          "完善基础设施：投资建设和完善垃圾处理、污水处理等基础设施，为减少水污染提供物质保障。",
        ],
        imageURL: "../../public/相关建议.png",
      },
    ],
  },
  {
    title: "垃圾分类",
    value: [
      {
        subTitle: "",
        content: [],
        imageURL: "../../public/垃圾分类.png",
      },
      {
        subTitle: "为什么要进行垃圾分类？",
        content: [
          "垃圾分类是对垃圾收集处置传统方式的改革，是对垃圾进行有效处置的一种科学管理方法。人们面对日益增长的垃圾产量和环境状况恶化的局面，如何通过垃圾分类管理，最大限度地实现垃圾资源利用，减少垃圾处置量，改善生存环境质量，是当前世界各国共同关注的迫切问题之一。",
        ],
        imageURL: "../../public/why垃圾分类.png",
      },
      {
        subTitle: "垃圾分类可以分为哪几类？",
        content: [],
        imageURL: "../../public/垃圾分类一.png",
      },
      {
        subTitle: "",
        content: [],
        imageURL: "../../public/垃圾分类2.png",
      },
      {
        subTitle: "垃圾分类四步骤",
        content: [
          "第一步：",
          "有害垃圾：会对人体健康或自然环境造成直接或潜在危害，分类投放后将交由专业的处置单位进行无害化处理。日常生活中常见的有害垃圾并不多，记住口诀：“汞灯药（汞、灯、药）池漆（池、漆）”。",
          "汞：即含汞（水银）的温度计、血压计等等；",
          "灯：即灯管，比如荧光灯管；",
          "药：即药品及其内包装；",
          "池：即电池，除了碱性电池、锂电池等以外，多数电池一般都是有害垃圾，会含有或产生铅、汞、镉等有毒有害重金属元素和物质；",
          "漆：即油漆等易挥发的有害溶剂，比如油漆桶、指甲油；",
        ],
        imageURL: "../../public/第一步.png",
      },
      {
        subTitle: "",
        content: [
          "第二步：",
          "可回收物：是适宜回收、可循环利用的生活废弃物，可回收物的种类虽然不少，但也有方便记忆的口诀：“纸塑玻金衣”。",
          "纸：即废纸，且一般有一定的硬度，比如打印纸、信封，而纸巾、湿纸巾、纸质餐饮具，无论使用过与否，都没有回收价值；",
          "塑：即干净的塑料制品，比如清洗过的饮料瓶、泡沫塑料等，而用餐后带有油污残渣的一次性塑料餐具或污染的塑料袋，没有回收价值；",
          "玻：即“纯粹”的玻璃制品，而玻璃和涂层组成的镜子，是复合型产品，不属于可回收物；",
          "金：即金属制品；",
          "衣：即废织物，但不包括毛巾、内衣、丝袜等，由于用途特殊等原因，它们没有回收价值。",
        ],
        imageURL: "../../public/第二步.png",
      },
      {
        subTitle: "",
        content: [
          "第三步：",
          "厨余垃圾：是指以有机质为主要成分，具有易腐烂发酵发臭等特点的生活垃圾。分类投放后，将交由专业的处置单位“堆肥”、发电、提取生产可用物质或无害化处理，绝大多数食物都是厨余垃圾。",
          "只要记住以下这些不是厨余垃圾就能准确分类：竹制品、大骨头、硬贝壳、椰子壳、榴莲壳、核桃壳、甘蔗皮、玉米衣、粽叶、硬果核等。",
        ],
        imageURL: "../../public/第三步.png",
      },
      {
        subTitle: "",
        content: [
          "第三步：",
          "其他垃圾：指除有害垃圾、可回收物、厨余垃圾以外的其他生活废弃物，大多数家用卫生品以及复合型的。由多种材质、部件组成却难以拆解的产品，比如打火机、笔、伞等。",
        ],
        imageURL: "../../public/第四步.png",
      },
      {
        subTitle: "如何减少垃圾产生？",
        content: [
          "垃圾分类本身不能减少垃圾，更不能消灭垃圾，要从根本上减少垃圾对环境的污染，还必须积极行动起来，减少垃圾产生。要做到：",
        ],
        imageURL: "../../public/减少一.png",
      },
      {
        subTitle: "",
        content: [],
        imageURL: "../../public/减少二.png",
      },
      {
        subTitle: "垃圾分类，从你我做起",
        content: [
          "实行垃圾分类，关系我们生活环境和身心健康，关系节能减排和资源再利用，加强垃圾分类的健康宣传与教育，向公众普及垃圾分类知识及法律法规，引导公众养成垃圾分类意识，提升公众环境与健康素养，做好垃圾分类需要我们每一个公民的参与和配合。",
          "垃圾分类小误区:",
          "误区一：大棒骨是厨余垃圾,事实上，大棒骨因为“难腐蚀”被列入“其它垃圾”。类似的还有玉米核、坚果壳、果核等。",
          "误区二：厕纸是纸，也可回收厕纸、卫生纸遇水即溶，不算可回收的“纸张”，类似的还有陶器、烟盒等。",
          "误区三：塑料制品都是其他垃圾除塑料袋外的塑料制品，比如泡沫塑料、塑料瓶、硬塑料、橡胶及橡胶制品，都属于可回收物。",
          "误区四：热水瓶胆和废旧灯管一样，属于有毒有害品热水瓶胆本身是玻璃的，有一层很薄的水银，应该划为其他垃圾。另外，像修正液之类，毒性不强，也可以归为其他垃圾。一般有危害性、传染性、易燃易爆的才划为有害垃圾之列，比如头发上擦的摩丝，里面有压力容器，易燃易爆；再比如用剩的香水，里面的酒精成分多，易挥发，这一类可以作为有害垃圾处理。",
        ],
        imageURL: "../../public/end.png",
      },
    ],
  },
  {
    title: "守护净土",
    value: [
      {
        subTitle: "土地污染是什么？",
        content: [
          "人为活动产生的污染物进入土壤并积累到一定程度，超过土壤的自净能力，引起土壤的结构和功能发生变化，微生物活动受到抑制，土壤质量恶化，达到危害人体健康的程度，就是土壤污染。",
          "土地污染还具有以下几个特性：",
          "隐蔽性",
          "累积性",
          "长期性",
          "不可逆转性",
        ],
      },
      {
        subTitle: "土地污染的来源",
        content: [],
        imageURL: "../../public/土地污染来源.png",
      },
      {
        subTitle: "守护土壤我们该怎么做？",
        content: [
          "日常生活方面：",
          "1：开展垃圾分类，不乱丢垃圾，不乱抛弃废旧电器，减少白色污染。",
          "2：尽量使用可循环或可降解的材料包装。",
          "3：使用可降解的食品包装，如果不能循环利用，尽量使用可降解的食品包装。",
          "4：不随意取土，多植树木，减少生活污水排放。",
          "5：使用可降解的包装，如食品包装、塑料包装、玻璃包装、金属包装等。",
          "6：节能减排，绿色出行，减少能源消耗与污染物排放。",
          "农业生产者方面：",
        ],
      },
    ],
  },
];
