export default [
  {
    title: "治污降霾",
    value: [
      {
        subTitle: "干洁大气的组成",
        content:
          "大气是由混合气体、水汽和杂质组成的。干洁大气主要由78%的氮气、21%的氧气、0.93%的稀有气体、0.04%的二氧化碳以及0.03%的其他物质组成。",
        imageURL: "../../public/大气组成.png",
      },
      {
        subTitle: "什么是大气污染",
        content:
          "由于人类活动或自然过程引起某些物质进入大气中，比如煤炭等能源燃烧、工业生产、交通运输、建筑施工、秸秆露天焚烧、燃放烟花爆竹等过程排放二氧化硫、氮氧化物、挥发性有机物、氨、烟尘、粉尘等大气污染物进入大气环境中。当这些物质的浓度达到有害程度，以至破坏生态系统和人类正常生存和发展的条件，对人或物造成危害的现象叫做大气污染。",
        imageURL: "../../public/大气污染.png",
      },
      {
        subTitle: "大气环境具有自净能力",
        content:
          "大气环境本身具有自净能力，可以使大气污染物稀释和清除。大气环境的自净能力受温度层结、风向、风速、湿度、地表性质等影响。当逆温现象发生时，空气的垂直交换受到阻碍，污染物只能在逆温层以下的大气环境中稀释混合，逆温层越低污染物稀释混合空间越小，空气污染越严重。",
        imageURL: "../../public/自净能力.png",
      },
      {
        subTitle: "大气污染的形成",
        content:
          "伴随风速变小，污染物水平输送变慢，加上不利地形山前阻挡等因素，污染物不能及时扩散，污染愈发严重。当不利气象条件发生时，如果人为的生产和生活活动一如既往地排放污染物到大气环境中，污染便会持续累积加重并蔓延，污染连绵成片，污染气团随风流动，形成大范围的区域性空气重污染。",
        imageURL: "../../public/污染形成.png",
      },
      {
        subTitle: "我国大气污染的防治",
        content:
          "我国通过立法、制定系列标准和规划防治大气污染，目的是改善环境空气质量，保护公众健康。进一步优化产业结构，“散乱污”企业整治，工业企业达标排放；优化能源结构，推动燃煤小锅炉的淘汰改造，着力发展清洁能源。优化运输结构，开展柴油货车超标排放的专项整治；优化用地结构，综合治理城市扬尘。加强督查巡查，严格依法监督管理。",
      },
      {
        subTitle: "防治大气污染，我们能做什么？",
        content:
          "良好生态环境是最普惠的民生福祉，关注空气质量、大气污染防治人人有责。倡导绿色出行、减少污染物排放。提倡简约生活、养成节电习惯。举报污染行为、共建美丽中国。让我们携起手去了解、去支持、去参与大气污染防治美好的蓝天，需要你我的努力！",
        imageURL: "../../public/防止污染.png",
      },
    ],
  },
  {
    title: "守护碧水",
    
  }
];
